<?php 

 ?>


<div class='advert flex-col-center'>
	<h2>РЕКЛАМА НА SERFNETS</h2>
	<section>
	<div class='advert-block'>
		
	
	<div class=''>
		<a href="" title='купить'><p>Просмотры сайтов.Посещения</p></a>
		<p>Недорогая и эффективная реклама ваших сайтов!

		Показ без фрейма - Ваш сайт загружается на прямую без фрейма, но пользователь просматривает указанное количество времени. Если пользователь закрыл вкладку с рекламой, таймер остановится и ваши деньги не будут списаны. Просмотр подтверждается уникальной системой проверки.

		Вы можете рекламировать любую страницу сайта, социальной сети или youtube которые не отображаются во фрейме</p>
	</div>

	<div>
		<a href=""><p>Реклама в серфинге</p></a>
		<p>
			Доступная, эффективная и недорогая реклама на SERFNETS.RU — прекрасная возможность привлечения целевой аудитории на ваш интернет-ресурс. Тысячи потенциальных потребителей смогут в полной мере ознакомиться с вашей продукцией или услугами. Серфинг гарантирует уникальные посещения рекламируемого сайта в течение 24 часов. Кроме того, вы можете максимально точно сформировать поток именно тех посетителей, для которых ваш сайт будет наиболее интересен.
		</p>
	</div>

	<div>
		<a href=""><p>Реклама в серфинге YouTube</p></a>
		<p>
			Доступная, эффективная и недорогая реклама на SERFNETS.RU — прекрасная возможность привлечения целевой аудитории на ваш канал или видеоролик YouTube. Тысячи потенциальных потребителей смогут в полной мере ознакомиться с вашей продукцией или услугами. Серфинг YouTube гарантирует уникальные посещения рекламируемого канала или видеоролика YouTube в течение 24 часов. Кроме того, вы можете максимально точно сформировать поток именно тех посетителей, для которых ваш канал или видеоролик будет наиболее интересен.
		</p>

	</div>

	<div>
		<a href=""><p>АвтоСерфинг</p></a>
		<p>
			Доступная и недорогая реклама на SERFNETS.RU — прекрасная возможность привлечение аудитории на ваш интернет-ресурс. Тысячи потенциальных потребителей смогут в полной мере ознакомиться с вашей продукцией или услугами
		</p>
		<p>
			Стоимость заказа: от 2.5 руб. за 1000 показов.
		</p>
		<p><b>Если вам нужно много переходов и быстро тогда разместите рекламу >> SerfNets</b></p>
	</div>

	<div>
		<a href=""><p>Статические ссылки</p></a>
		<p>
			Статические ссылки на SERFNETS.RU — это максимально качественная аудитория, так как пользователь не получает вознаграждения за клик по вашей рекламе, если уже кликнул - значит ему ваш ресурс действительно интересен. Статические ссылки расположены на страницах заработка. Ваша реклама будет находиться в показе то время которое вы оплатили и получать неограниченное количество переходов.
		</p>
	</div>

	<div>
		<a href=""><p>Текстовые объявления</p></a>
		<p>
			Текстовые объявления на SERFNETS.RU — это максимально качественная аудитория, так как пользователь не получает вознаграждения за клик по вашей рекламе, если уже кликнул - значит ему ваш ресурс действительно интересен. Текстовые объявления расположены на страницах заработка. В отличие от обычных ссылок, текстовое объявление может занимать до 255 символов. Ваша реклама будет находиться в показе то время которое вы оплатили и получать неограниченное количество переходов.
		</p>
	</div>

	<div>
		<a href=""><p>Оплачиваемые тесты</p></a>
		<p>
			Тесты на SERFNETS.RU — это уникальный сервис, позволяющий пригласить человека на ваш интернет-ресурс, исследовать его или произвести какие-либо действия, после чего ответить на 3-5 контрольных вопросов. Это особенно полезно, если нужно, чтобы человек что-либо прочёл, прошёлся по разным страницам сайта или пришёл со страниц Google или Яндекс по требуемым ключевым словам.
		</p>
		<p><b>Правила</b></p>
		<p>
			Тест должен быть сформулирован четко, не допускайте двойного трактования в описании.
			Ответ на вопрос должен находиться не далее 3-й (третьей) страницы после перехода по ссылке на сайт.
			В тестах требующих клики по рекламе, разрешено не более 3-х переходов по рекламе.
			Запрещено составлять тесты с требованием регистрации либо авторизации.
			Для регистраций и авторизаций используйте задания.

			Тесты будут удалены без возврата средств в случае:
			1. Требование пройти регистрацию и авторизацию.
			2. Тесты с использованием сервиса MoneyCaptcha, adf.ly и сервисов сократителей ссылок вызывающих редирект на другие сайты.
			3. Скачивание файлов.
		</p>
	</div>

	<div>
		<a href=""><p>Рекламная Цепочка</p></a>
		<p>
			Рекламная цепочка на SERFNETS.RU — это максимально качественная аудитория, так как пользователь не получает вознаграждения за клик по вашей рекламе, если уже кликнул - значит ему ваш ресурс действительно интересен. Ссылки в рекламной цепочке расположены на всех страницах сайта по 5 ссылок и смещаются вправо по мере добавления новых ссылок. Ваша реклама будет находиться в показе неограниченное количество времени пока ее не сменит другой рекламодатель.
		</p>
	</div>

	<div>
		<a href=""><p>Оплачиваемые письма</p></a>
		<p>
			Оплачиваемые письма на SERFNETS.RU — это эффективная возможность заинтересовать огромную аудиторию людей и привлечь их на рекламируемый ресурс. В письмах можно более полно и красочно описать все достоинства и преимущества вашего сайта, тем самым донести до читателей намного больше информации чем в любой другой рекламной кампании. Чтобы убедится в том что пользователь прочитал письмо, он должен ответить на контрольный вопрос содержащийся в тексте письма. Просмотр сайта - подтверждается проверочным кодом.
		</p>
		<p><b>ПРАВИЛА</b></p>
		<p>Ответ на контрольный вопрос должен быть в содержании письма!
			При нарушении правил, рекламные площадки будут удаляться без возврата средств!
		</p>
	</div>

	<div>
		<a href=""><p>Реклама за бонусный счет SN</p></a>
		<p>
			SN Бонусы начисляются за пополнение счета или копилки.
		</p>
		<p>
			Так же вы можете зарабатывать, установив код показа баннеров >>> http://serfnets.ru/1serfnet.php
		</p>
	</div>

	</div>	
	</section>
	<h2>РЕКЛАМА НА САЙТАХ</h2>
	<section>
	
	<div class='advert-block'>
		
		<div>
			
			<a href=""><p>Баннер+Траф</p></a>
		<p>
			Это показы вашего баннера (468x60) + тысячи загрузок вашего проекта на сайтах участников рекламной сети Serfnets

			Все показы уникальны в течение 24-х часов по ip адресу (клики бесплатно)

			Уникальный вид трафика
			По низкой цене ваш сайт серфят тысячи пользователей интернета и сохраняют куки в своих браузерах. Это дает вам возможность получать рефералов, особенно если проект часто рекламируемый другими пользователями интернета.
		</p>
		</div>

		<div>
			<a href=""><p>Траф Безлимит</p></a>
			<p>
				Безлимитные показы вашего сайта через код установленный на сайтах пользователей Serfnets + с Серфингов различных буксов через рекламные форматы - AutoSerfLink

				Ваша реклама будет находиться в показе и получать неограниченное количество переходов, то время, которое вы оплатили.

				Выбирайте Настройки, иначе реклама будет удалена (перегруженные проекты - будут удалены).

				Данный вид трафа идет через фреймы ваш сайт никто не увидет. Если ваша страница не отображается во фреймах (стоит запрет) трафа вы не получити. Здесь можно рекламировать рефки чтобы оставались куки в браузере и получать рефов

				Чтобы привелчь реальный траф покупайте Smart Link
			</p>
		</div>

		

		<div>
			<a href=""><p>Баннерная реклама</p></a>
			<p>Ваш баннер (468x60) увидят пользователи и тысячи посетителей на сайтах с установленным кодом Serfnets

			Главное преимущество баннерной рекламы — это максимально качественная аудитория. Пользователь не получает вознаграждения за клик по вашей рекламе. А если кликнул - значит ему ваш ресурс действительно интересен.
			</p>
		</div>

		<div>
			<a href=""><p>Smart Link</p></a>
			<p>
				Это прямые переходы на ваш сайт через ссылку или Clickunder.

				Все переходы уникальны в течение 24-х часов по ip адресу (повторы бесплатно).

				Во избежание накрутки ссылка SmartLink не загружается у ботов во Фреймах, Скриптах, Серфингах и Авто-Серфингах! Только прямой переход на ваш сайт.

				Ссылка, также размещается в правом рекламном блоке на всех страницах Serfnets.
			</p>
		</div>


	</div>
	</section>
</div>








