<?php 
$sitename = $sitename = strtoupper($_SERVER["HTTP_HOST"]);

 ?>

<h2 class="sp" align="center" style="margin-top:0px;">ПОЛИТИКА ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

<h3 class="sp" style="font-weight:bold; margin-top:20px; margin-bottom:0px;">1. Регистрация на сайте</h3>
<p align="justify"><strong>1.1.)</strong> Регистрируясь на <b><?php echo $sitename;?></b> Вы соглашаетесь с условиями публичной оферты.</p>
<p align="justify"><strong>1.2.)</strong> Для участия в конкурсах и заработка на просмотре рекламы, выполнение заданий рекламодателей и тестов, а также получения возможности использования личного кабинета рекламодателя, клиенту необходимо зарегистрироваться на сайте.</p>
<p align="justify"><strong>1.3.)</strong> Допустимо оформление заказа без регистрации на сайте <b><?php echo $sitename;?></b> при этом Вы также обязуетесь соблюдать законы РФ и других стран СНГ.</p>
<p align="justify"><strong>1.4.)</strong> При регистрации на сайте и получения возможности использования личного кабинета клиент предоставляет следующую информацию о себе: фамилию, имя, отчество (не обязательно), адрес электронной почты, пароль и логин для доступа к сайту.</p>
<p align="justify"><strong>1.5.)</strong> Администрация не несет ответственность за точность и правильность информации, предоставляемой клиентом при регистрации.</p>
<p align="justify"><strong>1.6.)</strong> Клиент обязуется не сообщать третьим лицам логин и пароль, указанные при регистрации на сайте. В случае возникновения у клиента подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, клиент обязуется незамедлительно уведомить об этом администрацию сайта, направив электронное письмо в разделе "контакты" или "техподдержка".</p>

<h3 class="sp" style="font-weight:bold; margin-top:25px; margin-bottom:0px;">2. Состав персональных данных<b><?php echo $sitename;?></b></h3>
<p align="justify"><strong>2.1.)</strong> Сведениями, составляющими персональные данные, является любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
<p align="justify"><strong>2.2.)</strong> Администрация сайта обязана сохранять конфиденциальность информации, полученной от пользователя при регистрации на проекте <b><?php echo $sitename;?></b>.</p>
<p align="justify"><strong>2.3.)</strong> Все обрабатываемые <b><?php echo $sitename;?></b> персональные данные являются конфиденциальной, строго охраняемой информацией в соответствии с законодательством.</p>

<h3 class="sp" style="font-weight:bold; margin-top:25px; margin-bottom:0px;">3. Права и обязанности субъекта персональных данных  <b><?php echo $sitename;?></b></h3>
<p align="justify"><strong>3.1.)</strong> Субъект персональных данных имеет право требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</p>
<p align="justify"><strong>3.2.)</strong> Требовать перечень своих персональных данных, обрабатываемых оператором и источник их получения.</p>
<p align="justify"><strong>3.3.)</strong> Получать информацию о сроках обработки своих персональных данных, в том числе о сроках их хранения.</p>
<p align="justify"><strong>3.4.)</strong> Требовать извещения всех лиц, которым ранее были сообщены неверные или неполные его персональные данные, обо всех произведенных в них исключениях, исправлениях или дополнениях.</p>

<h3 class="sp" style="font-weight:bold; margin-top:25px; margin-bottom:0px;">Заключительные положения</h3>
<p align="justify">Настоящая Политика подлежит изменению, дополнению в случае появления новых законодательных актов и специальных нормативных документов по обработке и защите персональных данных.</p>

<br />