<?php 

$sitename = strtoupper($_SERVER["HTTP_HOST"]);

 ?>


<h4 align="center">1. ОБЩИЕ ПОЛОЖЕНИЯ</h4>

<p align="justify"><strong>1.1.)</strong> Регистрируясь на <b><?php echo $sitename;?></b> Вы соглашаетесь с данными правилами в полном объеме.</p>
<p align="justify"><strong>1.2.)</strong> Администрация <b><?php echo $sitename;?></b> имеет право изменять эти правила без предупреждения пользователей.</p>
<p align="justify"><strong>1.3.)</strong> Регистрируясь на <b><?php echo $sitename;?></b> Вы обязуетесь соблюдать законы РФ и других стран СНГ.</p>
<p align="justify"><strong>1.4.)</strong> Администрация <b><?php echo $sitename;?></b> имеет право в любое время, без предупреждения удалить Вашу рекламу, если она не соответствует законам стран СНГ, средства возвращены не будут.</p>
<p align="justify"><strong>1.5.)</strong> Мы заинтересованы только в активных пользователях, поэтому если с момента регистрации в течении 30 дней пользователь не сделал ни одного клика по рекламным ссылкам, аккаунт будет автоматически удален.</p>
<p align="justify"><strong>1.6.)</strong> Администрация <b><?php echo $sitename;?></b> не несет ответственности за возможный взлом аккаунтов. Никому и никогда не сообщайте свои данные.</p>
<p align="justify"><strong>1.7.)</strong> Сообщения в адрес администрации и/или службы технической поддержки <b><?php echo $sitename;?></b>, имеющие нецензурное содержание, несущие оскорбительный характер или угрозы, будут игнорированы, а пользователи, их отправившие, удалены без возмещения заработанных и/или вложенных средств.</p>
<p align="justify"><strong>1.8.)</strong> Регистрируясь на проекте <b><?php echo $sitename;?></b>, Вы соглашаетесь быть чьим-либо рефералом, и обязуетесь не выражать по этому поводу претензий администрации <b><?php echo $sitename;?></b>. В противном случае, администрация <b><?php echo $sitename;?></b> оставляет за собой право заблокировать и/или удалить аккаунт пользователя без выплаты вложенных и/или заработанных средств.</p>
<p align="justify"><strong>1.9.)</strong> Администрация проекта <b><?php echo $sitename;?></b> не несет ответственности за возможное снижение или повышение заработка и активности Ваших рефералов.</p>

<p align="justify"><strong>1.10.)</strong> Администрация <b><?php echo $sitename;?></b> работает с множеством платежных систем. Все платежи/выплаты производятся через эти системы.</p>

<p align="justify"><strong>1.11.)</strong> Администрация <b><?php echo $sitename;?></b> имеет право изменять оплату за пользование услугами проекта, за работу пользователей, за другие услуги и опции, если сочтет это необходимым и без объяснения причин этих действий.</p>
<p align="justify"><strong>1.12.)</strong> Администрация <b><?php echo $sitename;?></b> не несет никакой ответственности за возможный ущерб, нанесенный Вам в результате использования данного проекта.Хотя мы стараемся, по мере сил и возможностей, отслеживать рекламу, размещаемую на страницах проекта, тем не менее настоятельно рекомендуем Вам при посещении рекламируемых сайтов использовать достойные антивирусные программы.</p>
<p align="justify"><strong>1.13.)</strong> При попытке ввести администрацию <b><?php echo $sitename;?></b> в заблуждение (обман), администрация имеет право заблокировать, оштрафовать или удалить аккаунт пользователя без выплаты заработанных и/или вложенных им средств.</p>
<p align="justify"><strong>1.14.)</strong> Если пользователь при регистрации на проекте указал ложные сведения, то это будет рассматриваться администрацией <b><?php echo $sitename;?></b> как попытка обмана. Далее см. п.1.14.</p>
<p align="justify"><strong>1.15.)</strong> В случае игнорирования пользователем данных правил, либо же в случае их невыполнения, администрация <b><?php echo $sitename;?></b> оставляет за собой право заблокировать или оштрафовать аккаунт пользователя, а также, в случае вопиющих нарушений удалить аккаунт без выплаты вложенных и/или заработанных средств.</p>
<p>&nbsp;</p>

<h4 align="center">2. ОБЯЗАННОСТИ АДМИНИСТРАЦИИ <b><?php echo $sitename;?></b></h4>
<p align="justify"><strong>2.1.)</strong> Холить и лелеять проект <b><?php echo $sitename;?></b>, прилагать максимум усилий к его процветанию и развитию во имя совместного обогащения пользователей и администрации.</p>
<p align="justify"><strong>2.2.)</strong> Сохранять конфиденциальность информации , полученной от пользователя при регистрации на проекте <b><?php echo $sitename;?></b>.</p>
<p align="justify"><strong>2.3.)</strong> Предоставлять пользователям и рекламодателям проекта <b><?php echo $sitename;?></b> заказанные ими услуги в полном объеме.</p>
<p align="justify"><strong>2.4.)</strong> Выплачивать пользователям проекта <b><?php echo $sitename;?></b> заработанные ими денежные средства в срок, не превышающий 3 рабочих дней.</p>
<p align="justify"><strong>2.5.)</strong> Отвечать на сообщения, присланные в адрес администрации и/или службы технической поддержки <b><?php echo $sitename;?></b>, если вопросы, которые в них задаются не описаны в разделах F.A.Q. и Правила проекта.</p>
<p>&nbsp;</p>

<h4 align="center">3. ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ И РЕКЛАМОДАТЕЛЯ  <b><?php echo $sitename;?></b></h4>
<p align="justify"><strong>3.1.)</strong> При регистрации на проекте <b><?php echo $sitename;?></b> пользователь ОБЯЗАН указывать правдивую информацию.</p>
<p align="justify"><strong>3.2.)</strong> Не реже одного раза в неделю знакомиться с правилами проекта <b><?php echo $sitename;?></b>.</p>
<p align="justify"><strong>3.3.)</strong> Не регистрировать на проекте <b><?php echo $sitename;?></b> более одного аккаунта с одного компьютера. При обнаружении двух и более аккаунтов, зарегистрированных с одного компьютера, ВСЕ аккаунты нарушителя удаляются без выплаты вложенных и/или заработанных средств. Вход в два разных аккаунта с одного компьютера или одного IP адреса также считается нарушением этого правила.</p>

<p align="justify"><strong>3.4.)</strong> Не проводить попыток взлома проекта <b><?php echo $sitename;?></b> и не использовать возможные ошибки в работе скрипта. В случае обнаружения ошибок в работе скрипта проекта <b><?php echo $sitename;?></b> обратиться к администрации <b><?php echo $sitename;?></b> по внутренней почте. При попытках взлома, администрация <b><?php echo $sitename;?></b> имеет полное право заблокировать или оштрафовать, а также удалить аккаунт без выплаты вложенных и/или заработанных средств.</p>

<p align="justify"><strong>3.5.)</strong> Не использовать программы накрутки (автокликеры и/или автобраузеры). Все попытки накрутки системы повлекут за собой блокировку либо штраф аккаунта,либо его удаление без выплаты вложенных и/или заработанных средств, на усмотрение администрации проекта  <b><?php echo $sitename;?></b>.</p>
<p align="justify"><strong>3.5.1)</strong> Запрещается размещать более одного задания по заниженной цене по передаче и выкупу кредитов на сторонних сайтах !<br>Разрешается размещать более 5ти таких заданий, если у подобного задания не занижена реальная цена кредитов на бирже кредитов, по тому же курсу который идет этого же дня в реальном времени. более чем 1-1.5% . </p>
<p align="justify"><strong>3.5.2)</strong>Рекламные письма. Запрещается размещать рекламные письма без содержания правильного ответа в самом содержании письма, ответ на вопрос должен быть указан именно в самом рекламном письме, а не на сайтах вне системы, в случае обнаружении таких писем администрация оставляет за собой право удалить рекламное письмо без возврата средств !</p>
<p align="justify"><strong>3.5.3)</strong>Категорически запрещено размещение рекламных ссылок на ресурсы: содержащие вирусы и фишинговые сайты/ссылки; сайты с редиректом на другие сайты; разрушающие фрейм с таймером (для серфинга и оплачиваемых писем); содержащие порнографию или обилие эротических материалов; секс-шопы и доски знакомств типа "на одну ночь"; сообщества нетрадиционной сексуальной ориентации; призывающие к насилию, расизму, национализму, аморальному поведению; политические и религиозные ресурсы; ресурсы с элементами магии, спиритизма, оккультизма; ресурсы, с явно выраженным обманом; ресурсы, созданные "не для людей", т.е. набитые множеством партнёрок, всплывающих pop-up и т.д.; ресурсы, требующие отправку платных СМС-сообщений; сайты, которые неоправданно долго загружаются, вследстве слабого хостинга или обилия скрытых партнёрок; ресурсы, нарушающие законодательство РФ и Украины. Если рекламная площадка будет заблокирована Администратором по причине несоответствия рекламируемого ресурса данным Правилам, средства, оставшиеся в рекламном бюджете заблокированной площадки, не возвращаются.</p>
<p align="justify"><strong>3.6.)</strong> Не привлекать рефералов на проект <b><?php echo $sitename;?></b> по своей реферальной ссылке обманным путем. В случае жалоб на пользователя и их подтверждения, его аккаунт будет заблокирован, удален (без выплаты вложенных и/или заработанных средств) из системы или оштрафован!</p>

<p align="justify"><strong>3.7.)</strong> В случае оплаты каких-либо услуг на проекте <b><?php echo $sitename;?></b>, с последующим отказом от их использования, денежные средства возвращаться не будут.</p>
<p align="justify"><strong>3.8.)</strong> При работе на странице просмотра сайтов, пользователь обязан добросовестно просматривать сайты рекламодателей. Все попытки накрутки системы повлекут за собой обнуление Вашего счета без разбирательств или удаление аккаунта без выплаты вложенных и/или заработанных средств, на усмотрение администрации проекта.</p>
<p align="justify"><strong>3.9.)</strong> Пользователь обязан ВНИМАТЕЛЬНО читать описание тех или иных функций проекта, прежде чем ими воспользоваться, а также по возможности интересоваться новостями <b><?php echo $sitename;?></b>.</p>
<p>&nbsp;</p>